"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 217, \"word_counts\": \"{\\\"noninfective\\\": 2, \\\"gastroenteritis\\\": 4, \\\"and\\\": 67, \\\"colitis\\\": 4, \\\"unspecified\\\": 38, \\\"of\\\": 71, \\\"origin\\\": 1, \\\"other\\\": 32, \\\"functional\\\": 1, \\\"diarrhoea\\\": 2, \\\"gastritis\\\": 3, \\\"haemorrhoids\\\": 1, \\\"dengue\\\": 2, \\\"fever\\\": 2, \\\"classical\\\": 1, \\\"dyspepsia\\\": 1, \\\"gastro\\\": 2, \\\"oesophageal\\\": 2, \\\"reflux\\\": 2, \\\"disease\\\": 4, \\\"acute\\\": 16, \\\"abdomen\\\": 1, \\\"constipation\\\": 1, \\\"nausea\\\": 1, \\\"vomiting\\\": 1, \\\"viral\\\": 3, \\\"enteritis\\\": 1, \\\"toxic\\\": 1, \\\"iron\\\": 1, \\\"deficiency\\\": 1, \\\"anaemia\\\": 1, \\\"appendicitis\\\": 1, \\\"abdominal\\\": 4, \\\"colic\\\": 1, \\\"malaise\\\": 1, \\\"fatigue\\\": 1, \\\"pain\\\": 7, \\\"gastroduodenitis\\\": 1, \\\"gastroschisis\\\": 1, \\\"irritable\\\": 2, \\\"bowel\\\": 2, \\\"syndrome\\\": 3, \\\"with\\\": 11, \\\"oral\\\": 1, \\\"ulcer\\\": 1, \\\"loose\\\": 1, \\\"stoole\\\": 1, \\\"oesophagitis\\\": 1, \\\"pelvic\\\": 1, \\\"anal\\\": 2, \\\"fistula\\\": 1, \\\"cholelithiasis\\\": 1, \\\"sprain\\\": 14, \\\"strain\\\": 14, \\\"ankle\\\": 7, \\\"parts\\\": 3, \\\"knee\\\": 6, \\\"intervertebral\\\": 1, \\\"disc\\\": 1, \\\"disorder\\\": 3, \\\"shoulder\\\": 5, \\\"lesions\\\": 2, \\\"sequelae\\\": 5, \\\"transport\\\": 3, \\\"accidents\\\": 2, \\\"accident\\\": 4, \\\"lesion\\\": 1, \\\"motorcycle\\\": 4, \\\"rider\\\": 4, \\\"injured\\\": 4, \\\"in\\\": 10, \\\"noncollision\\\": 1, \\\"motor\\\": 1, \\\"vehicle\\\": 2, \\\"ligament\\\": 3, \\\"involving\\\": 2, \\\"fibular\\\": 1, \\\"tibial\\\": 1, \\\"collateral\\\": 1, \\\"joint\\\": 3, \\\"impacted\\\": 1, \\\"teeth\\\": 1, \\\"fall\\\": 1, \\\"open\\\": 11, \\\"wound\\\": 11, \\\"wrist\\\": 2, \\\"hand\\\": 3, \\\"finger\\\": 4, \\\"s\\\": 6, \\\"foot\\\": 6, \\\"elbow\\\": 2, \\\"superficial\\\": 5, \\\"injury\\\": 12, \\\"toe\\\": 5, \\\"anterior\\\": 1, \\\"posterior\\\": 1, \\\"cruciate\\\": 1, \\\"tear\\\": 1, \\\"meniscus\\\": 1, \\\"current\\\": 1, \\\"dislocation\\\": 4, \\\"lower\\\": 4, \\\"leg\\\": 2, \\\"joints\\\": 1, \\\"ligaments\\\": 1, \\\"forearm\\\": 1, \\\"lumbar\\\": 1, \\\"spine\\\": 2, \\\"without\\\": 1, \\\"damage\\\": 4, \\\"to\\\": 10, \\\"nail\\\": 6, \\\"multiple\\\": 1, \\\"structures\\\": 1, \\\"contusion\\\": 2, \\\"muscle\\\": 1, \\\"tendon\\\": 2, \\\"at\\\": 2, \\\"level\\\": 2, \\\"collision\\\": 2, \\\"pedal\\\": 1, \\\"cycle\\\": 1, \\\"fracture\\\": 3, \\\"great\\\": 1, \\\"nonmotor\\\": 1, \\\"limb\\\": 3, \\\"soft\\\": 3, \\\"tisu\\\": 1, \\\"head\\\": 3, \\\"hip\\\": 1, \\\"thigh\\\": 1, \\\"upper\\\": 4, \\\"arm\\\": 1, \\\"any\\\": 1, \\\"traffic\\\": 1, \\\"achilles\\\": 1, \\\"metatarsal\\\": 1, \\\"bone\\\": 1, \\\"muscles\\\": 1, \\\"tendons\\\": 1, \\\"thoracic\\\": 1, \\\"traumatic\\\": 1, \\\"rupture\\\": 1, \\\"ear\\\": 1, \\\"drum\\\": 1, \\\"burns\\\": 1, \\\"corrosions\\\": 1, \\\"frostbite\\\": 1, \\\"rotator\\\": 1, \\\"cuff\\\": 1, \\\"dermatitis\\\": 10, \\\"tissue\\\": 8, \\\"tinea\\\": 8, \\\"corporis\\\": 1, \\\"skin\\\": 9, \\\"changes\\\": 2, \\\"varicella\\\": 1, \\\"chickenpox\\\": 1, \\\"cutaneous\\\": 6, \\\"abscess\\\": 8, \\\"furuncle\\\": 6, \\\"carbuncle\\\": 6, \\\"eczema\\\": 1, \\\"herpeticum\\\": 1, \\\"infective\\\": 1, \\\"rash\\\": 1, \\\"nonspecific\\\": 1, \\\"eruption\\\": 1, \\\"zoster\\\": 2, \\\"herpes\\\": 2, \\\"acne\\\": 2, \\\"disorders\\\": 4, \\\"related\\\": 1, \\\"use\\\": 1, \\\"overuse\\\": 1, \\\"pressure\\\": 1, \\\"cruris\\\": 1, \\\"pedis\\\": 1, \\\"dermatophytosis\\\": 1, \\\"cellulitis\\\": 1, \\\"warts\\\": 1, \\\"eyelid\\\": 2, \\\"impetigo\\\": 1, \\\"barbae\\\": 1, \\\"capitis\\\": 2, \\\"sites\\\": 1, \\\"ectropion\\\": 1, \\\"psoriasis\\\": 1, \\\"diseases\\\": 4, \\\"lips\\\": 1, \\\"erysipelas\\\": 1, \\\"allergic\\\": 4, \\\"contact\\\": 6, \\\"atopic\\\": 2, \\\"vulgaris\\\": 1, \\\"buttock\\\": 1, \\\"nigra\\\": 1, \\\"texture\\\": 1, \\\"perioral\\\": 1, \\\"follicular\\\": 2, \\\"cysts\\\": 2, \\\"subcutaneous\\\": 6, \\\"nummular\\\": 1, \\\"localized\\\": 3, \\\"swelling\\\": 3, \\\"mass\\\": 3, \\\"lump\\\": 3, \\\"herpesviral\\\": 2, \\\"vesicular\\\": 1, \\\"seborrhoea\\\": 1, \\\"unguium\\\": 1, \\\"seborrhoeic\\\": 1, \\\"periodontal\\\": 1, \\\"otitis\\\": 5, \\\"externa\\\": 2, \\\"mycoses\\\": 1, \\\"measles\\\": 1, \\\"local\\\": 3, \\\"infection\\\": 3, \\\"dystrophy\\\": 1, \\\"sunburn\\\": 1, \\\"versicolor\\\": 1, \\\"specified\\\": 2, \\\"infections\\\": 3, \\\"eye\\\": 1, \\\"adnexa\\\": 1, \\\"classified\\\": 2, \\\"elsewhere\\\": 2, \\\"simplex\\\": 1, \\\"trunk\\\": 1, \\\"bitten\\\": 5, \\\"or\\\": 6, \\\"stung\\\": 5, \\\"by\\\": 5, \\\"nonvenomous\\\": 10, \\\"insect\\\": 5, \\\"arthropods\\\": 4, \\\"urticaria\\\": 3, \\\"scabies\\\": 1, \\\"hornets\\\": 3, \\\"wasps\\\": 3, \\\"bees\\\": 3, \\\"exposure\\\": 1, \\\"pediculosis\\\": 1, \\\"acariasis\\\": 1, \\\"infestations\\\": 1, \\\"charlie\\\": 6, \\\"allergy\\\": 1, \\\"ants\\\": 1, \\\"hookworm\\\": 1, \\\"arthropodscharlie\\\": 1, \\\"nasopharyngitis\\\": 3, \\\"common\\\": 1, \\\"cold\\\": 1, \\\"respiratory\\\": 3, \\\"pharyngitis\\\": 4, \\\"cough\\\": 1, \\\"asthma\\\": 3, \\\"urti\\\": 1, \\\"sinusitis\\\": 2, \\\"tonsillitis\\\": 1, \\\"vasomotor\\\": 1, \\\"rhinitis\\\": 4, \\\"laryngitis\\\": 1, \\\"media\\\": 3, \\\"bronchitis\\\": 3, \\\"throat\\\": 1, \\\"chronic\\\": 6, \\\"influenza\\\": 6, \\\"due\\\": 3, \\\"identified\\\": 3, \\\"virus\\\": 3, \\\"tract\\\": 2, \\\"bronchiolitis\\\": 1, \\\"hfmd\\\": 1, \\\"pneumonia\\\": 1, \\\"not\\\": 2, \\\"a\\\": 2, \\\"purpura\\\": 1, \\\"exacerbation\\\": 1, \\\"bronchiol\\\": 1, \\\"coxsackievirus\\\": 1, \\\"serous\\\": 1, \\\"hyperventilation\\\": 1, \\\"as\\\": 1, \\\"covid\\\": 3, \\\"19\\\": 2, \\\"medical\\\": 1, \\\"care\\\": 1, \\\"migraine\\\": 1, \\\"counselling\\\": 1, \\\"chest\\\": 1}\", \"word_docs\": \"{\\\"noninfective\\\": 2, \\\"colitis\\\": 4, \\\"unspecified\\\": 38, \\\"gastroenteritis\\\": 4, \\\"and\\\": 59, \\\"origin\\\": 1, \\\"of\\\": 66, \\\"other\\\": 32, \\\"functional\\\": 1, \\\"diarrhoea\\\": 2, \\\"gastritis\\\": 3, \\\"haemorrhoids\\\": 1, \\\"fever\\\": 2, \\\"dengue\\\": 1, \\\"classical\\\": 1, \\\"dyspepsia\\\": 1, \\\"gastro\\\": 2, \\\"oesophageal\\\": 2, \\\"disease\\\": 4, \\\"reflux\\\": 2, \\\"abdomen\\\": 1, \\\"acute\\\": 16, \\\"constipation\\\": 1, \\\"vomiting\\\": 1, \\\"nausea\\\": 1, \\\"enteritis\\\": 1, \\\"viral\\\": 3, \\\"toxic\\\": 1, \\\"iron\\\": 1, \\\"deficiency\\\": 1, \\\"anaemia\\\": 1, \\\"appendicitis\\\": 1, \\\"abdominal\\\": 4, \\\"colic\\\": 1, \\\"malaise\\\": 1, \\\"fatigue\\\": 1, \\\"pain\\\": 7, \\\"gastroduodenitis\\\": 1, \\\"gastroschisis\\\": 1, \\\"bowel\\\": 2, \\\"syndrome\\\": 3, \\\"with\\\": 11, \\\"irritable\\\": 2, \\\"ulcer\\\": 1, \\\"oral\\\": 1, \\\"stoole\\\": 1, \\\"loose\\\": 1, \\\"oesophagitis\\\": 1, \\\"pelvic\\\": 1, \\\"anal\\\": 2, \\\"fistula\\\": 1, \\\"cholelithiasis\\\": 1, \\\"ankle\\\": 7, \\\"strain\\\": 14, \\\"sprain\\\": 14, \\\"parts\\\": 3, \\\"knee\\\": 6, \\\"disc\\\": 1, \\\"disorder\\\": 3, \\\"intervertebral\\\": 1, \\\"lesions\\\": 2, \\\"shoulder\\\": 5, \\\"transport\\\": 3, \\\"sequelae\\\": 5, \\\"accidents\\\": 2, \\\"accident\\\": 4, \\\"lesion\\\": 1, \\\"motorcycle\\\": 4, \\\"in\\\": 10, \\\"noncollision\\\": 1, \\\"injured\\\": 4, \\\"rider\\\": 4, \\\"motor\\\": 1, \\\"vehicle\\\": 2, \\\"ligament\\\": 3, \\\"involving\\\": 2, \\\"tibial\\\": 1, \\\"fibular\\\": 1, \\\"collateral\\\": 1, \\\"joint\\\": 3, \\\"teeth\\\": 1, \\\"impacted\\\": 1, \\\"fall\\\": 1, \\\"hand\\\": 3, \\\"open\\\": 11, \\\"wrist\\\": 2, \\\"wound\\\": 11, \\\"finger\\\": 4, \\\"s\\\": 6, \\\"foot\\\": 6, \\\"elbow\\\": 2, \\\"injury\\\": 12, \\\"superficial\\\": 5, \\\"toe\\\": 5, \\\"anterior\\\": 1, \\\"posterior\\\": 1, \\\"cruciate\\\": 1, \\\"meniscus\\\": 1, \\\"current\\\": 1, \\\"tear\\\": 1, \\\"dislocation\\\": 4, \\\"leg\\\": 2, \\\"lower\\\": 4, \\\"ligaments\\\": 1, \\\"joints\\\": 1, \\\"forearm\\\": 1, \\\"lumbar\\\": 1, \\\"spine\\\": 2, \\\"to\\\": 10, \\\"damage\\\": 4, \\\"nail\\\": 6, \\\"without\\\": 1, \\\"structures\\\": 1, \\\"multiple\\\": 1, \\\"contusion\\\": 2, \\\"level\\\": 2, \\\"tendon\\\": 2, \\\"at\\\": 2, \\\"muscle\\\": 1, \\\"cycle\\\": 1, \\\"collision\\\": 2, \\\"pedal\\\": 1, \\\"great\\\": 1, \\\"fracture\\\": 3, \\\"nonmotor\\\": 1, \\\"limb\\\": 3, \\\"soft\\\": 3, \\\"tisu\\\": 1, \\\"head\\\": 3, \\\"thigh\\\": 1, \\\"hip\\\": 1, \\\"arm\\\": 1, \\\"upper\\\": 4, \\\"any\\\": 1, \\\"traffic\\\": 1, \\\"achilles\\\": 1, \\\"metatarsal\\\": 1, \\\"bone\\\": 1, \\\"muscles\\\": 1, \\\"tendons\\\": 1, \\\"thoracic\\\": 1, \\\"ear\\\": 1, \\\"drum\\\": 1, \\\"rupture\\\": 1, \\\"traumatic\\\": 1, \\\"burns\\\": 1, \\\"corrosions\\\": 1, \\\"frostbite\\\": 1, \\\"rotator\\\": 1, \\\"cuff\\\": 1, \\\"dermatitis\\\": 10, \\\"tissue\\\": 8, \\\"tinea\\\": 7, \\\"corporis\\\": 1, \\\"changes\\\": 2, \\\"skin\\\": 9, \\\"chickenpox\\\": 1, \\\"varicella\\\": 1, \\\"furuncle\\\": 6, \\\"cutaneous\\\": 6, \\\"carbuncle\\\": 6, \\\"abscess\\\": 8, \\\"herpeticum\\\": 1, \\\"eczema\\\": 1, \\\"infective\\\": 1, \\\"nonspecific\\\": 1, \\\"eruption\\\": 1, \\\"rash\\\": 1, \\\"zoster\\\": 1, \\\"herpes\\\": 2, \\\"acne\\\": 2, \\\"use\\\": 1, \\\"pressure\\\": 1, \\\"overuse\\\": 1, \\\"disorders\\\": 4, \\\"related\\\": 1, \\\"cruris\\\": 1, \\\"pedis\\\": 1, \\\"dermatophytosis\\\": 1, \\\"cellulitis\\\": 1, \\\"warts\\\": 1, \\\"eyelid\\\": 2, \\\"impetigo\\\": 1, \\\"barbae\\\": 1, \\\"capitis\\\": 2, \\\"sites\\\": 1, \\\"ectropion\\\": 1, \\\"psoriasis\\\": 1, \\\"diseases\\\": 4, \\\"lips\\\": 1, \\\"erysipelas\\\": 1, \\\"contact\\\": 6, \\\"allergic\\\": 4, \\\"atopic\\\": 2, \\\"vulgaris\\\": 1, \\\"buttock\\\": 1, \\\"nigra\\\": 1, \\\"texture\\\": 1, \\\"perioral\\\": 1, \\\"cysts\\\": 2, \\\"follicular\\\": 2, \\\"subcutaneous\\\": 6, \\\"nummular\\\": 1, \\\"mass\\\": 3, \\\"localized\\\": 3, \\\"lump\\\": 3, \\\"swelling\\\": 3, \\\"herpesviral\\\": 2, \\\"vesicular\\\": 1, \\\"seborrhoea\\\": 1, \\\"unguium\\\": 1, \\\"seborrhoeic\\\": 1, \\\"periodontal\\\": 1, \\\"externa\\\": 2, \\\"mycoses\\\": 1, \\\"otitis\\\": 5, \\\"measles\\\": 1, \\\"infection\\\": 3, \\\"local\\\": 3, \\\"dystrophy\\\": 1, \\\"sunburn\\\": 1, \\\"versicolor\\\": 1, \\\"specified\\\": 2, \\\"infections\\\": 3, \\\"classified\\\": 2, \\\"eye\\\": 1, \\\"adnexa\\\": 1, \\\"elsewhere\\\": 2, \\\"simplex\\\": 1, \\\"trunk\\\": 1, \\\"nonvenomous\\\": 5, \\\"arthropods\\\": 4, \\\"or\\\": 6, \\\"bitten\\\": 5, \\\"stung\\\": 5, \\\"insect\\\": 5, \\\"by\\\": 5, \\\"urticaria\\\": 3, \\\"scabies\\\": 1, \\\"wasps\\\": 3, \\\"bees\\\": 3, \\\"hornets\\\": 3, \\\"acariasis\\\": 1, \\\"pediculosis\\\": 1, \\\"infestations\\\": 1, \\\"exposure\\\": 1, \\\"charlie\\\": 6, \\\"allergy\\\": 1, \\\"ants\\\": 1, \\\"hookworm\\\": 1, \\\"arthropodscharlie\\\": 1, \\\"cold\\\": 1, \\\"nasopharyngitis\\\": 3, \\\"common\\\": 1, \\\"respiratory\\\": 3, \\\"pharyngitis\\\": 4, \\\"cough\\\": 1, \\\"asthma\\\": 3, \\\"urti\\\": 1, \\\"sinusitis\\\": 2, \\\"tonsillitis\\\": 1, \\\"vasomotor\\\": 1, \\\"rhinitis\\\": 4, \\\"laryngitis\\\": 1, \\\"media\\\": 3, \\\"bronchitis\\\": 3, \\\"throat\\\": 1, \\\"chronic\\\": 6, \\\"due\\\": 3, \\\"virus\\\": 3, \\\"identified\\\": 3, \\\"influenza\\\": 3, \\\"tract\\\": 2, \\\"bronchiolitis\\\": 1, \\\"hfmd\\\": 1, \\\"pneumonia\\\": 1, \\\"a\\\": 2, \\\"not\\\": 2, \\\"purpura\\\": 1, \\\"bronchiol\\\": 1, \\\"exacerbation\\\": 1, \\\"coxsackievirus\\\": 1, \\\"serous\\\": 1, \\\"hyperventilation\\\": 1, \\\"as\\\": 1, \\\"covid\\\": 3, \\\"19\\\": 2, \\\"care\\\": 1, \\\"medical\\\": 1, \\\"migraine\\\": 1, \\\"counselling\\\": 1, \\\"chest\\\": 1}\", \"index_docs\": \"{\\\"96\\\": 2, \\\"45\\\": 4, \\\"3\\\": 38, \\\"44\\\": 4, \\\"2\\\": 59, \\\"138\\\": 1, \\\"1\\\": 66, \\\"4\\\": 32, \\\"139\\\": 1, \\\"97\\\": 2, \\\"63\\\": 3, \\\"140\\\": 1, \\\"99\\\": 2, \\\"98\\\": 1, \\\"141\\\": 1, \\\"142\\\": 1, \\\"100\\\": 2, \\\"101\\\": 2, \\\"46\\\": 4, \\\"102\\\": 2, \\\"143\\\": 1, \\\"5\\\": 16, \\\"144\\\": 1, \\\"146\\\": 1, \\\"145\\\": 1, \\\"147\\\": 1, \\\"64\\\": 3, \\\"148\\\": 1, \\\"149\\\": 1, \\\"150\\\": 1, \\\"151\\\": 1, \\\"152\\\": 1, \\\"47\\\": 4, \\\"153\\\": 1, \\\"154\\\": 1, \\\"155\\\": 1, \\\"20\\\": 7, \\\"156\\\": 1, \\\"157\\\": 1, \\\"104\\\": 2, \\\"65\\\": 3, \\\"9\\\": 11, \\\"103\\\": 2, \\\"159\\\": 1, \\\"158\\\": 1, \\\"161\\\": 1, \\\"160\\\": 1, \\\"162\\\": 1, \\\"163\\\": 1, \\\"105\\\": 2, \\\"164\\\": 1, \\\"165\\\": 1, \\\"21\\\": 7, \\\"7\\\": 14, \\\"6\\\": 14, \\\"66\\\": 3, \\\"22\\\": 6, \\\"167\\\": 1, \\\"67\\\": 3, \\\"166\\\": 1, \\\"106\\\": 2, \\\"35\\\": 5, \\\"68\\\": 3, \\\"36\\\": 5, \\\"107\\\": 2, \\\"48\\\": 4, \\\"168\\\": 1, \\\"49\\\": 4, \\\"12\\\": 10, \\\"169\\\": 1, \\\"51\\\": 4, \\\"50\\\": 4, \\\"170\\\": 1, \\\"108\\\": 2, \\\"69\\\": 3, \\\"109\\\": 2, \\\"172\\\": 1, \\\"171\\\": 1, \\\"173\\\": 1, \\\"70\\\": 3, \\\"175\\\": 1, \\\"174\\\": 1, \\\"176\\\": 1, \\\"71\\\": 3, \\\"10\\\": 11, \\\"110\\\": 2, \\\"11\\\": 11, \\\"52\\\": 4, \\\"23\\\": 6, \\\"24\\\": 6, \\\"111\\\": 2, \\\"8\\\": 12, \\\"37\\\": 5, \\\"38\\\": 5, \\\"177\\\": 1, \\\"178\\\": 1, \\\"179\\\": 1, \\\"181\\\": 1, \\\"182\\\": 1, \\\"180\\\": 1, \\\"53\\\": 4, \\\"112\\\": 2, \\\"54\\\": 4, \\\"184\\\": 1, \\\"183\\\": 1, \\\"185\\\": 1, \\\"186\\\": 1, \\\"113\\\": 2, \\\"13\\\": 10, \\\"55\\\": 4, \\\"25\\\": 6, \\\"187\\\": 1, \\\"189\\\": 1, \\\"188\\\": 1, \\\"114\\\": 2, \\\"117\\\": 2, \\\"115\\\": 2, \\\"116\\\": 2, \\\"190\\\": 1, \\\"192\\\": 1, \\\"118\\\": 2, \\\"191\\\": 1, \\\"193\\\": 1, \\\"72\\\": 3, \\\"194\\\": 1, \\\"73\\\": 3, \\\"74\\\": 3, \\\"195\\\": 1, \\\"75\\\": 3, \\\"197\\\": 1, \\\"196\\\": 1, \\\"198\\\": 1, \\\"56\\\": 4, \\\"199\\\": 1, \\\"200\\\": 1, \\\"201\\\": 1, \\\"202\\\": 1, \\\"203\\\": 1, \\\"204\\\": 1, \\\"205\\\": 1, \\\"206\\\": 1, \\\"209\\\": 1, \\\"210\\\": 1, \\\"208\\\": 1, \\\"207\\\": 1, \\\"211\\\": 1, \\\"212\\\": 1, \\\"213\\\": 1, \\\"214\\\": 1, \\\"215\\\": 1, \\\"14\\\": 10, \\\"17\\\": 8, \\\"18\\\": 7, \\\"216\\\": 1, \\\"119\\\": 2, \\\"16\\\": 9, \\\"218\\\": 1, \\\"217\\\": 1, \\\"27\\\": 6, \\\"26\\\": 6, \\\"28\\\": 6, \\\"19\\\": 8, \\\"220\\\": 1, \\\"219\\\": 1, \\\"221\\\": 1, \\\"223\\\": 1, \\\"224\\\": 1, \\\"222\\\": 1, \\\"120\\\": 1, \\\"121\\\": 2, \\\"122\\\": 2, \\\"226\\\": 1, \\\"228\\\": 1, \\\"227\\\": 1, \\\"57\\\": 4, \\\"225\\\": 1, \\\"229\\\": 1, \\\"230\\\": 1, \\\"231\\\": 1, \\\"232\\\": 1, \\\"233\\\": 1, \\\"123\\\": 2, \\\"234\\\": 1, \\\"235\\\": 1, \\\"124\\\": 2, \\\"236\\\": 1, \\\"237\\\": 1, \\\"238\\\": 1, \\\"58\\\": 4, \\\"239\\\": 1, \\\"240\\\": 1, \\\"29\\\": 6, \\\"59\\\": 4, \\\"125\\\": 2, \\\"241\\\": 1, \\\"242\\\": 1, \\\"243\\\": 1, \\\"244\\\": 1, \\\"245\\\": 1, \\\"127\\\": 2, \\\"126\\\": 2, \\\"30\\\": 6, \\\"246\\\": 1, \\\"78\\\": 3, \\\"76\\\": 3, \\\"79\\\": 3, \\\"77\\\": 3, \\\"128\\\": 2, \\\"247\\\": 1, \\\"248\\\": 1, \\\"249\\\": 1, \\\"250\\\": 1, \\\"251\\\": 1, \\\"129\\\": 2, \\\"252\\\": 1, \\\"39\\\": 5, \\\"253\\\": 1, \\\"81\\\": 3, \\\"80\\\": 3, \\\"254\\\": 1, \\\"255\\\": 1, \\\"256\\\": 1, \\\"130\\\": 2, \\\"82\\\": 3, \\\"131\\\": 2, \\\"257\\\": 1, \\\"258\\\": 1, \\\"132\\\": 2, \\\"259\\\": 1, \\\"260\\\": 1, \\\"15\\\": 5, \\\"60\\\": 4, \\\"31\\\": 6, \\\"40\\\": 5, \\\"41\\\": 5, \\\"43\\\": 5, \\\"42\\\": 5, \\\"83\\\": 3, \\\"261\\\": 1, \\\"85\\\": 3, \\\"86\\\": 3, \\\"84\\\": 3, \\\"264\\\": 1, \\\"263\\\": 1, \\\"265\\\": 1, \\\"262\\\": 1, \\\"32\\\": 6, \\\"266\\\": 1, \\\"267\\\": 1, \\\"268\\\": 1, \\\"269\\\": 1, \\\"271\\\": 1, \\\"87\\\": 3, \\\"270\\\": 1, \\\"88\\\": 3, \\\"61\\\": 4, \\\"272\\\": 1, \\\"89\\\": 3, \\\"273\\\": 1, \\\"133\\\": 2, \\\"274\\\": 1, \\\"275\\\": 1, \\\"62\\\": 4, \\\"276\\\": 1, \\\"90\\\": 3, \\\"91\\\": 3, \\\"277\\\": 1, \\\"33\\\": 6, \\\"92\\\": 3, \\\"94\\\": 3, \\\"93\\\": 3, \\\"34\\\": 3, \\\"134\\\": 2, \\\"278\\\": 1, \\\"279\\\": 1, \\\"280\\\": 1, \\\"136\\\": 2, \\\"135\\\": 2, \\\"281\\\": 1, \\\"283\\\": 1, \\\"282\\\": 1, \\\"284\\\": 1, \\\"285\\\": 1, \\\"286\\\": 1, \\\"287\\\": 1, \\\"95\\\": 3, \\\"137\\\": 2, \\\"289\\\": 1, \\\"288\\\": 1, \\\"290\\\": 1, \\\"291\\\": 1, \\\"292\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"of\\\", \\\"2\\\": \\\"and\\\", \\\"3\\\": \\\"unspecified\\\", \\\"4\\\": \\\"other\\\", \\\"5\\\": \\\"acute\\\", \\\"6\\\": \\\"sprain\\\", \\\"7\\\": \\\"strain\\\", \\\"8\\\": \\\"injury\\\", \\\"9\\\": \\\"with\\\", \\\"10\\\": \\\"open\\\", \\\"11\\\": \\\"wound\\\", \\\"12\\\": \\\"in\\\", \\\"13\\\": \\\"to\\\", \\\"14\\\": \\\"dermatitis\\\", \\\"15\\\": \\\"nonvenomous\\\", \\\"16\\\": \\\"skin\\\", \\\"17\\\": \\\"tissue\\\", \\\"18\\\": \\\"tinea\\\", \\\"19\\\": \\\"abscess\\\", \\\"20\\\": \\\"pain\\\", \\\"21\\\": \\\"ankle\\\", \\\"22\\\": \\\"knee\\\", \\\"23\\\": \\\"s\\\", \\\"24\\\": \\\"foot\\\", \\\"25\\\": \\\"nail\\\", \\\"26\\\": \\\"cutaneous\\\", \\\"27\\\": \\\"furuncle\\\", \\\"28\\\": \\\"carbuncle\\\", \\\"29\\\": \\\"contact\\\", \\\"30\\\": \\\"subcutaneous\\\", \\\"31\\\": \\\"or\\\", \\\"32\\\": \\\"charlie\\\", \\\"33\\\": \\\"chronic\\\", \\\"34\\\": \\\"influenza\\\", \\\"35\\\": \\\"shoulder\\\", \\\"36\\\": \\\"sequelae\\\", \\\"37\\\": \\\"superficial\\\", \\\"38\\\": \\\"toe\\\", \\\"39\\\": \\\"otitis\\\", \\\"40\\\": \\\"bitten\\\", \\\"41\\\": \\\"stung\\\", \\\"42\\\": \\\"by\\\", \\\"43\\\": \\\"insect\\\", \\\"44\\\": \\\"gastroenteritis\\\", \\\"45\\\": \\\"colitis\\\", \\\"46\\\": \\\"disease\\\", \\\"47\\\": \\\"abdominal\\\", \\\"48\\\": \\\"accident\\\", \\\"49\\\": \\\"motorcycle\\\", \\\"50\\\": \\\"rider\\\", \\\"51\\\": \\\"injured\\\", \\\"52\\\": \\\"finger\\\", \\\"53\\\": \\\"dislocation\\\", \\\"54\\\": \\\"lower\\\", \\\"55\\\": \\\"damage\\\", \\\"56\\\": \\\"upper\\\", \\\"57\\\": \\\"disorders\\\", \\\"58\\\": \\\"diseases\\\", \\\"59\\\": \\\"allergic\\\", \\\"60\\\": \\\"arthropods\\\", \\\"61\\\": \\\"pharyngitis\\\", \\\"62\\\": \\\"rhinitis\\\", \\\"63\\\": \\\"gastritis\\\", \\\"64\\\": \\\"viral\\\", \\\"65\\\": \\\"syndrome\\\", \\\"66\\\": \\\"parts\\\", \\\"67\\\": \\\"disorder\\\", \\\"68\\\": \\\"transport\\\", \\\"69\\\": \\\"ligament\\\", \\\"70\\\": \\\"joint\\\", \\\"71\\\": \\\"hand\\\", \\\"72\\\": \\\"fracture\\\", \\\"73\\\": \\\"limb\\\", \\\"74\\\": \\\"soft\\\", \\\"75\\\": \\\"head\\\", \\\"76\\\": \\\"localized\\\", \\\"77\\\": \\\"swelling\\\", \\\"78\\\": \\\"mass\\\", \\\"79\\\": \\\"lump\\\", \\\"80\\\": \\\"local\\\", \\\"81\\\": \\\"infection\\\", \\\"82\\\": \\\"infections\\\", \\\"83\\\": \\\"urticaria\\\", \\\"84\\\": \\\"hornets\\\", \\\"85\\\": \\\"wasps\\\", \\\"86\\\": \\\"bees\\\", \\\"87\\\": \\\"nasopharyngitis\\\", \\\"88\\\": \\\"respiratory\\\", \\\"89\\\": \\\"asthma\\\", \\\"90\\\": \\\"media\\\", \\\"91\\\": \\\"bronchitis\\\", \\\"92\\\": \\\"due\\\", \\\"93\\\": \\\"identified\\\", \\\"94\\\": \\\"virus\\\", \\\"95\\\": \\\"covid\\\", \\\"96\\\": \\\"noninfective\\\", \\\"97\\\": \\\"diarrhoea\\\", \\\"98\\\": \\\"dengue\\\", \\\"99\\\": \\\"fever\\\", \\\"100\\\": \\\"gastro\\\", \\\"101\\\": \\\"oesophageal\\\", \\\"102\\\": \\\"reflux\\\", \\\"103\\\": \\\"irritable\\\", \\\"104\\\": \\\"bowel\\\", \\\"105\\\": \\\"anal\\\", \\\"106\\\": \\\"lesions\\\", \\\"107\\\": \\\"accidents\\\", \\\"108\\\": \\\"vehicle\\\", \\\"109\\\": \\\"involving\\\", \\\"110\\\": \\\"wrist\\\", \\\"111\\\": \\\"elbow\\\", \\\"112\\\": \\\"leg\\\", \\\"113\\\": \\\"spine\\\", \\\"114\\\": \\\"contusion\\\", \\\"115\\\": \\\"tendon\\\", \\\"116\\\": \\\"at\\\", \\\"117\\\": \\\"level\\\", \\\"118\\\": \\\"collision\\\", \\\"119\\\": \\\"changes\\\", \\\"120\\\": \\\"zoster\\\", \\\"121\\\": \\\"herpes\\\", \\\"122\\\": \\\"acne\\\", \\\"123\\\": \\\"eyelid\\\", \\\"124\\\": \\\"capitis\\\", \\\"125\\\": \\\"atopic\\\", \\\"126\\\": \\\"follicular\\\", \\\"127\\\": \\\"cysts\\\", \\\"128\\\": \\\"herpesviral\\\", \\\"129\\\": \\\"externa\\\", \\\"130\\\": \\\"specified\\\", \\\"131\\\": \\\"classified\\\", \\\"132\\\": \\\"elsewhere\\\", \\\"133\\\": \\\"sinusitis\\\", \\\"134\\\": \\\"tract\\\", \\\"135\\\": \\\"not\\\", \\\"136\\\": \\\"a\\\", \\\"137\\\": \\\"19\\\", \\\"138\\\": \\\"origin\\\", \\\"139\\\": \\\"functional\\\", \\\"140\\\": \\\"haemorrhoids\\\", \\\"141\\\": \\\"classical\\\", \\\"142\\\": \\\"dyspepsia\\\", \\\"143\\\": \\\"abdomen\\\", \\\"144\\\": \\\"constipation\\\", \\\"145\\\": \\\"nausea\\\", \\\"146\\\": \\\"vomiting\\\", \\\"147\\\": \\\"enteritis\\\", \\\"148\\\": \\\"toxic\\\", \\\"149\\\": \\\"iron\\\", \\\"150\\\": \\\"deficiency\\\", \\\"151\\\": \\\"anaemia\\\", \\\"152\\\": \\\"appendicitis\\\", \\\"153\\\": \\\"colic\\\", \\\"154\\\": \\\"malaise\\\", \\\"155\\\": \\\"fatigue\\\", \\\"156\\\": \\\"gastroduodenitis\\\", \\\"157\\\": \\\"gastroschisis\\\", \\\"158\\\": \\\"oral\\\", \\\"159\\\": \\\"ulcer\\\", \\\"160\\\": \\\"loose\\\", \\\"161\\\": \\\"stoole\\\", \\\"162\\\": \\\"oesophagitis\\\", \\\"163\\\": \\\"pelvic\\\", \\\"164\\\": \\\"fistula\\\", \\\"165\\\": \\\"cholelithiasis\\\", \\\"166\\\": \\\"intervertebral\\\", \\\"167\\\": \\\"disc\\\", \\\"168\\\": \\\"lesion\\\", \\\"169\\\": \\\"noncollision\\\", \\\"170\\\": \\\"motor\\\", \\\"171\\\": \\\"fibular\\\", \\\"172\\\": \\\"tibial\\\", \\\"173\\\": \\\"collateral\\\", \\\"174\\\": \\\"impacted\\\", \\\"175\\\": \\\"teeth\\\", \\\"176\\\": \\\"fall\\\", \\\"177\\\": \\\"anterior\\\", \\\"178\\\": \\\"posterior\\\", \\\"179\\\": \\\"cruciate\\\", \\\"180\\\": \\\"tear\\\", \\\"181\\\": \\\"meniscus\\\", \\\"182\\\": \\\"current\\\", \\\"183\\\": \\\"joints\\\", \\\"184\\\": \\\"ligaments\\\", \\\"185\\\": \\\"forearm\\\", \\\"186\\\": \\\"lumbar\\\", \\\"187\\\": \\\"without\\\", \\\"188\\\": \\\"multiple\\\", \\\"189\\\": \\\"structures\\\", \\\"190\\\": \\\"muscle\\\", \\\"191\\\": \\\"pedal\\\", \\\"192\\\": \\\"cycle\\\", \\\"193\\\": \\\"great\\\", \\\"194\\\": \\\"nonmotor\\\", \\\"195\\\": \\\"tisu\\\", \\\"196\\\": \\\"hip\\\", \\\"197\\\": \\\"thigh\\\", \\\"198\\\": \\\"arm\\\", \\\"199\\\": \\\"any\\\", \\\"200\\\": \\\"traffic\\\", \\\"201\\\": \\\"achilles\\\", \\\"202\\\": \\\"metatarsal\\\", \\\"203\\\": \\\"bone\\\", \\\"204\\\": \\\"muscles\\\", \\\"205\\\": \\\"tendons\\\", \\\"206\\\": \\\"thoracic\\\", \\\"207\\\": \\\"traumatic\\\", \\\"208\\\": \\\"rupture\\\", \\\"209\\\": \\\"ear\\\", \\\"210\\\": \\\"drum\\\", \\\"211\\\": \\\"burns\\\", \\\"212\\\": \\\"corrosions\\\", \\\"213\\\": \\\"frostbite\\\", \\\"214\\\": \\\"rotator\\\", \\\"215\\\": \\\"cuff\\\", \\\"216\\\": \\\"corporis\\\", \\\"217\\\": \\\"varicella\\\", \\\"218\\\": \\\"chickenpox\\\", \\\"219\\\": \\\"eczema\\\", \\\"220\\\": \\\"herpeticum\\\", \\\"221\\\": \\\"infective\\\", \\\"222\\\": \\\"rash\\\", \\\"223\\\": \\\"nonspecific\\\", \\\"224\\\": \\\"eruption\\\", \\\"225\\\": \\\"related\\\", \\\"226\\\": \\\"use\\\", \\\"227\\\": \\\"overuse\\\", \\\"228\\\": \\\"pressure\\\", \\\"229\\\": \\\"cruris\\\", \\\"230\\\": \\\"pedis\\\", \\\"231\\\": \\\"dermatophytosis\\\", \\\"232\\\": \\\"cellulitis\\\", \\\"233\\\": \\\"warts\\\", \\\"234\\\": \\\"impetigo\\\", \\\"235\\\": \\\"barbae\\\", \\\"236\\\": \\\"sites\\\", \\\"237\\\": \\\"ectropion\\\", \\\"238\\\": \\\"psoriasis\\\", \\\"239\\\": \\\"lips\\\", \\\"240\\\": \\\"erysipelas\\\", \\\"241\\\": \\\"vulgaris\\\", \\\"242\\\": \\\"buttock\\\", \\\"243\\\": \\\"nigra\\\", \\\"244\\\": \\\"texture\\\", \\\"245\\\": \\\"perioral\\\", \\\"246\\\": \\\"nummular\\\", \\\"247\\\": \\\"vesicular\\\", \\\"248\\\": \\\"seborrhoea\\\", \\\"249\\\": \\\"unguium\\\", \\\"250\\\": \\\"seborrhoeic\\\", \\\"251\\\": \\\"periodontal\\\", \\\"252\\\": \\\"mycoses\\\", \\\"253\\\": \\\"measles\\\", \\\"254\\\": \\\"dystrophy\\\", \\\"255\\\": \\\"sunburn\\\", \\\"256\\\": \\\"versicolor\\\", \\\"257\\\": \\\"eye\\\", \\\"258\\\": \\\"adnexa\\\", \\\"259\\\": \\\"simplex\\\", \\\"260\\\": \\\"trunk\\\", \\\"261\\\": \\\"scabies\\\", \\\"262\\\": \\\"exposure\\\", \\\"263\\\": \\\"pediculosis\\\", \\\"264\\\": \\\"acariasis\\\", \\\"265\\\": \\\"infestations\\\", \\\"266\\\": \\\"allergy\\\", \\\"267\\\": \\\"ants\\\", \\\"268\\\": \\\"hookworm\\\", \\\"269\\\": \\\"arthropodscharlie\\\", \\\"270\\\": \\\"common\\\", \\\"271\\\": \\\"cold\\\", \\\"272\\\": \\\"cough\\\", \\\"273\\\": \\\"urti\\\", \\\"274\\\": \\\"tonsillitis\\\", \\\"275\\\": \\\"vasomotor\\\", \\\"276\\\": \\\"laryngitis\\\", \\\"277\\\": \\\"throat\\\", \\\"278\\\": \\\"bronchiolitis\\\", \\\"279\\\": \\\"hfmd\\\", \\\"280\\\": \\\"pneumonia\\\", \\\"281\\\": \\\"purpura\\\", \\\"282\\\": \\\"exacerbation\\\", \\\"283\\\": \\\"bronchiol\\\", \\\"284\\\": \\\"coxsackievirus\\\", \\\"285\\\": \\\"serous\\\", \\\"286\\\": \\\"hyperventilation\\\", \\\"287\\\": \\\"as\\\", \\\"288\\\": \\\"medical\\\", \\\"289\\\": \\\"care\\\", \\\"290\\\": \\\"migraine\\\", \\\"291\\\": \\\"counselling\\\", \\\"292\\\": \\\"chest\\\"}\", \"word_index\": \"{\\\"of\\\": 1, \\\"and\\\": 2, \\\"unspecified\\\": 3, \\\"other\\\": 4, \\\"acute\\\": 5, \\\"sprain\\\": 6, \\\"strain\\\": 7, \\\"injury\\\": 8, \\\"with\\\": 9, \\\"open\\\": 10, \\\"wound\\\": 11, \\\"in\\\": 12, \\\"to\\\": 13, \\\"dermatitis\\\": 14, \\\"nonvenomous\\\": 15, \\\"skin\\\": 16, \\\"tissue\\\": 17, \\\"tinea\\\": 18, \\\"abscess\\\": 19, \\\"pain\\\": 20, \\\"ankle\\\": 21, \\\"knee\\\": 22, \\\"s\\\": 23, \\\"foot\\\": 24, \\\"nail\\\": 25, \\\"cutaneous\\\": 26, \\\"furuncle\\\": 27, \\\"carbuncle\\\": 28, \\\"contact\\\": 29, \\\"subcutaneous\\\": 30, \\\"or\\\": 31, \\\"charlie\\\": 32, \\\"chronic\\\": 33, \\\"influenza\\\": 34, \\\"shoulder\\\": 35, \\\"sequelae\\\": 36, \\\"superficial\\\": 37, \\\"toe\\\": 38, \\\"otitis\\\": 39, \\\"bitten\\\": 40, \\\"stung\\\": 41, \\\"by\\\": 42, \\\"insect\\\": 43, \\\"gastroenteritis\\\": 44, \\\"colitis\\\": 45, \\\"disease\\\": 46, \\\"abdominal\\\": 47, \\\"accident\\\": 48, \\\"motorcycle\\\": 49, \\\"rider\\\": 50, \\\"injured\\\": 51, \\\"finger\\\": 52, \\\"dislocation\\\": 53, \\\"lower\\\": 54, \\\"damage\\\": 55, \\\"upper\\\": 56, \\\"disorders\\\": 57, \\\"diseases\\\": 58, \\\"allergic\\\": 59, \\\"arthropods\\\": 60, \\\"pharyngitis\\\": 61, \\\"rhinitis\\\": 62, \\\"gastritis\\\": 63, \\\"viral\\\": 64, \\\"syndrome\\\": 65, \\\"parts\\\": 66, \\\"disorder\\\": 67, \\\"transport\\\": 68, \\\"ligament\\\": 69, \\\"joint\\\": 70, \\\"hand\\\": 71, \\\"fracture\\\": 72, \\\"limb\\\": 73, \\\"soft\\\": 74, \\\"head\\\": 75, \\\"localized\\\": 76, \\\"swelling\\\": 77, \\\"mass\\\": 78, \\\"lump\\\": 79, \\\"local\\\": 80, \\\"infection\\\": 81, \\\"infections\\\": 82, \\\"urticaria\\\": 83, \\\"hornets\\\": 84, \\\"wasps\\\": 85, \\\"bees\\\": 86, \\\"nasopharyngitis\\\": 87, \\\"respiratory\\\": 88, \\\"asthma\\\": 89, \\\"media\\\": 90, \\\"bronchitis\\\": 91, \\\"due\\\": 92, \\\"identified\\\": 93, \\\"virus\\\": 94, \\\"covid\\\": 95, \\\"noninfective\\\": 96, \\\"diarrhoea\\\": 97, \\\"dengue\\\": 98, \\\"fever\\\": 99, \\\"gastro\\\": 100, \\\"oesophageal\\\": 101, \\\"reflux\\\": 102, \\\"irritable\\\": 103, \\\"bowel\\\": 104, \\\"anal\\\": 105, \\\"lesions\\\": 106, \\\"accidents\\\": 107, \\\"vehicle\\\": 108, \\\"involving\\\": 109, \\\"wrist\\\": 110, \\\"elbow\\\": 111, \\\"leg\\\": 112, \\\"spine\\\": 113, \\\"contusion\\\": 114, \\\"tendon\\\": 115, \\\"at\\\": 116, \\\"level\\\": 117, \\\"collision\\\": 118, \\\"changes\\\": 119, \\\"zoster\\\": 120, \\\"herpes\\\": 121, \\\"acne\\\": 122, \\\"eyelid\\\": 123, \\\"capitis\\\": 124, \\\"atopic\\\": 125, \\\"follicular\\\": 126, \\\"cysts\\\": 127, \\\"herpesviral\\\": 128, \\\"externa\\\": 129, \\\"specified\\\": 130, \\\"classified\\\": 131, \\\"elsewhere\\\": 132, \\\"sinusitis\\\": 133, \\\"tract\\\": 134, \\\"not\\\": 135, \\\"a\\\": 136, \\\"19\\\": 137, \\\"origin\\\": 138, \\\"functional\\\": 139, \\\"haemorrhoids\\\": 140, \\\"classical\\\": 141, \\\"dyspepsia\\\": 142, \\\"abdomen\\\": 143, \\\"constipation\\\": 144, \\\"nausea\\\": 145, \\\"vomiting\\\": 146, \\\"enteritis\\\": 147, \\\"toxic\\\": 148, \\\"iron\\\": 149, \\\"deficiency\\\": 150, \\\"anaemia\\\": 151, \\\"appendicitis\\\": 152, \\\"colic\\\": 153, \\\"malaise\\\": 154, \\\"fatigue\\\": 155, \\\"gastroduodenitis\\\": 156, \\\"gastroschisis\\\": 157, \\\"oral\\\": 158, \\\"ulcer\\\": 159, \\\"loose\\\": 160, \\\"stoole\\\": 161, \\\"oesophagitis\\\": 162, \\\"pelvic\\\": 163, \\\"fistula\\\": 164, \\\"cholelithiasis\\\": 165, \\\"intervertebral\\\": 166, \\\"disc\\\": 167, \\\"lesion\\\": 168, \\\"noncollision\\\": 169, \\\"motor\\\": 170, \\\"fibular\\\": 171, \\\"tibial\\\": 172, \\\"collateral\\\": 173, \\\"impacted\\\": 174, \\\"teeth\\\": 175, \\\"fall\\\": 176, \\\"anterior\\\": 177, \\\"posterior\\\": 178, \\\"cruciate\\\": 179, \\\"tear\\\": 180, \\\"meniscus\\\": 181, \\\"current\\\": 182, \\\"joints\\\": 183, \\\"ligaments\\\": 184, \\\"forearm\\\": 185, \\\"lumbar\\\": 186, \\\"without\\\": 187, \\\"multiple\\\": 188, \\\"structures\\\": 189, \\\"muscle\\\": 190, \\\"pedal\\\": 191, \\\"cycle\\\": 192, \\\"great\\\": 193, \\\"nonmotor\\\": 194, \\\"tisu\\\": 195, \\\"hip\\\": 196, \\\"thigh\\\": 197, \\\"arm\\\": 198, \\\"any\\\": 199, \\\"traffic\\\": 200, \\\"achilles\\\": 201, \\\"metatarsal\\\": 202, \\\"bone\\\": 203, \\\"muscles\\\": 204, \\\"tendons\\\": 205, \\\"thoracic\\\": 206, \\\"traumatic\\\": 207, \\\"rupture\\\": 208, \\\"ear\\\": 209, \\\"drum\\\": 210, \\\"burns\\\": 211, \\\"corrosions\\\": 212, \\\"frostbite\\\": 213, \\\"rotator\\\": 214, \\\"cuff\\\": 215, \\\"corporis\\\": 216, \\\"varicella\\\": 217, \\\"chickenpox\\\": 218, \\\"eczema\\\": 219, \\\"herpeticum\\\": 220, \\\"infective\\\": 221, \\\"rash\\\": 222, \\\"nonspecific\\\": 223, \\\"eruption\\\": 224, \\\"related\\\": 225, \\\"use\\\": 226, \\\"overuse\\\": 227, \\\"pressure\\\": 228, \\\"cruris\\\": 229, \\\"pedis\\\": 230, \\\"dermatophytosis\\\": 231, \\\"cellulitis\\\": 232, \\\"warts\\\": 233, \\\"impetigo\\\": 234, \\\"barbae\\\": 235, \\\"sites\\\": 236, \\\"ectropion\\\": 237, \\\"psoriasis\\\": 238, \\\"lips\\\": 239, \\\"erysipelas\\\": 240, \\\"vulgaris\\\": 241, \\\"buttock\\\": 242, \\\"nigra\\\": 243, \\\"texture\\\": 244, \\\"perioral\\\": 245, \\\"nummular\\\": 246, \\\"vesicular\\\": 247, \\\"seborrhoea\\\": 248, \\\"unguium\\\": 249, \\\"seborrhoeic\\\": 250, \\\"periodontal\\\": 251, \\\"mycoses\\\": 252, \\\"measles\\\": 253, \\\"dystrophy\\\": 254, \\\"sunburn\\\": 255, \\\"versicolor\\\": 256, \\\"eye\\\": 257, \\\"adnexa\\\": 258, \\\"simplex\\\": 259, \\\"trunk\\\": 260, \\\"scabies\\\": 261, \\\"exposure\\\": 262, \\\"pediculosis\\\": 263, \\\"acariasis\\\": 264, \\\"infestations\\\": 265, \\\"allergy\\\": 266, \\\"ants\\\": 267, \\\"hookworm\\\": 268, \\\"arthropodscharlie\\\": 269, \\\"common\\\": 270, \\\"cold\\\": 271, \\\"cough\\\": 272, \\\"urti\\\": 273, \\\"tonsillitis\\\": 274, \\\"vasomotor\\\": 275, \\\"laryngitis\\\": 276, \\\"throat\\\": 277, \\\"bronchiolitis\\\": 278, \\\"hfmd\\\": 279, \\\"pneumonia\\\": 280, \\\"purpura\\\": 281, \\\"exacerbation\\\": 282, \\\"bronchiol\\\": 283, \\\"coxsackievirus\\\": 284, \\\"serous\\\": 285, \\\"hyperventilation\\\": 286, \\\"as\\\": 287, \\\"medical\\\": 288, \\\"care\\\": 289, \\\"migraine\\\": 290, \\\"counselling\\\": 291, \\\"chest\\\": 292}\"}}"